<template><div><h1 id="寒冬日寄" tabindex="-1"><a class="header-anchor" href="#寒冬日寄" aria-hidden="true">#</a> 寒冬日寄</h1>
<p>每到冬天，我就要想起卡尔维诺。</p>
<p>厚实的积雪覆盖在绿化带上，我戴着头盔钻进皮褥子里骑电瓶车，轮子在冰面上空转，我的双脚时刻准备撑地，回到家，雪水早已浸透脚趾。</p>
<p>其实我没有到家，这儿不过是栖身的住所，我是一位旅人，夜行在这座城市的寒冬，此刻在这个世上最想做的事，就是使时钟倒转。</p>
<p>为此，我还买过一块逆时针旋转的手表，但没多久就摔在地上，指针从此定格在了那个偶然的瞬间。</p>
<blockquote>
<p>减熵向来是件困难的事，我们也只活在几个偶然的瞬间。</p>
</blockquote>
<p>也许我该买辆代步车，这样上下班的路上就不会冻得哆嗦，但不光是钱的事，我害怕开车。当年在驾校练车时，我在标记点机械性地摇头打灯变道，带着全车人驶向一辆泥头车，教练吓得丢掉香烟猛踏刹车，阻止了我重零开始的异世界生活。之后我就像是激活了某种创伤性体验似的，本能地对开车表示抗拒，就像是多次从死亡回归中苏醒的 486，一昧地只想逃跑，远离那个死亡之地。</p>
<p>王哥评价我不敢开车是缺乏经验，属于回避型依恋，越回避，内心深处就越渴望。他显然是把开车理解成了别的意思，不过不影响他对我的评价。</p>
<p>没关系的，都一样。</p>
<hr>
<p>前阵子我去学校里兼职给学生上课，其实我自己也才刚毕业，更没有当老师的经验，实在是不该去误人子弟。但有课时费我还是去了，反正就是念些没人愿意听的祖传 PPT，为什么不能我来念呢。</p>
<blockquote>
<p>大学的课，应逃尽逃，我们要正确的浪费剩下的时间。</p>
</blockquote>
<p>可我上学的时候还不明白这个道理，等我明白了，已经有了点名的权利。于是我每次课都设置签到，app 上还能看到学生离我的距离，七百米开外的，我就记个缺勤。</p>
<p>如果我们角色互换，我就会成为我所讨厌的人。</p>
<p>除了念 PPT，我还要带一门软件开发课。我找了个商城开源项目，做了适当的修改，梳理一份详细的流程文档，就带学生们开始搭建。我给商城起了一个时髦的名字&quot;哪李贵了&quot;，以为大家 get 到笑点后会吵闹的调侃一番，活跃下课堂气氛，实际上却什么都没发生。</p>
<p>就像是在无尽的沙漠中，我尽力放飞了一只纸鸢，但唯一的回应只是无边无际的寂静和空旷。</p>
<p>回忆起以前上学时，三年级的课堂就安静不少，老师提个问题，也鲜有人主动回应，越长大，越沉默，像是死在了某个偶然的瞬间。而我，在埋怨尸体们不听我的冷笑话。</p>
<p>好在铃声响起，粽子们就立马活了过来，排队去食堂干饭，好准备下一场冬眠。</p>
<hr>
<p>我越来越不想打扫卫生了，反正也不会有人拜访，于是出租屋的地板在两个月的时间里凝聚出一个图腾。餐桌旁吃饭的时候我幻想它是一个炼成阵，遵守炼金术的等价交换原则，为此，我愿意贡献出我写过的所有屎山代码，可是它们一文不值。我唯一交换成功的，就是日渐萎靡的食欲和多出的一段刷短视频的空闲，然后我就把地板拖了，多吃了一大碗肉丸。</p>
<p>没有人一开始就想把代码写成依托构思，但是甲方三天两头地构思，最终他就如愿以偿地得到了一坨狗屎。狗屎交付完，我又陷入了一种百无聊赖的境地，这种空闲是时常会有的，但一想到我薪资最低，摸起鱼来就毫无愧疚。</p>
<blockquote>
<p>平庸是生活的麻药，我不该纠结于今日时光是否沉淀着珍贵的价值</p>
</blockquote>
<p>终于有这么一天，你面对忽明忽灭的显示器感到六神无主，像一颗工位上焉了的绿萝，就是平时在追的番剧也追不下去，最爱的漫画和小说也无心去看，游戏机也很久没再启动，这时你感受到了死亡，世界是银子的，无限沧桑尽在其中。</p>
<p>我在等待复活。</p>
<p>陶老师联系我，让我到学校去替她教课，老板也同意了，允许打卡外勤。</p>
<blockquote>
<p>&quot; 朝雾初升，落叶飘零
让我们把美酒满斟！
我们要把这灰色的日子
镀一镀金，镀一镀金！
......
&quot;</p>
</blockquote>
<p>我唱着这十月之歌，妄想着一场永恒的复活。</p>
</div></template>
