<template><div><p>轻与重是文学的母体之一，卡尔维诺在《新千年文学备忘录》里点明了米兰·昆德拉的小说《不能承受的生命之轻》，其实是痛苦地承认生活中不可避免的沉重，他的这部小说向我们揭示，我们在生活中选择与珍惜的一切轻松东西，将来不可避免地会变成沉重的负担。</p>
<div class="hint-container tip">
<p class="hint-container-title">卡尔维诺的自我定义</p>
<p>我的工作常常是为了减轻分量，有时尽力减轻人物的分量，有时尽力减轻天体的分量，有时尽力减轻城市的分量，首先是尽力减轻小说结构与语言的分量。</p>
</div>
<h2 id="轻-的三种不同含义" tabindex="-1"><a class="header-anchor" href="#轻-的三种不同含义" aria-hidden="true">#</a> “轻”的三种不同含义</h2>
<blockquote>
<p>“轻是与精确、果断联系在一起的，与含混、疏忽无关。保尔·瓦莱里说过：“应该轻得像鸟，而不是像羽毛。”</p>
</blockquote>
<p>一、减轻词语的重量。从而使意义附着在没有重量的词语上时，变得像词语那样轻微。</p>
<p>二、叙述这样一种思维或心理过程，其中包含着细微的不可感知的因素，或者其中的描写高度抽象。</p>
<p>三、具有象征意义的“轻”的形象，如薄伽丘的故事中卡瓦尔坎蒂舞动那双细长的腿从坟墓上方跃过来，还有卡夫卡的小桶骑士。</p>
<h2 id="柏尔修斯的力量" tabindex="-1"><a class="header-anchor" href="#柏尔修斯的力量" aria-hidden="true">#</a> 柏尔修斯的力量</h2>
<p><strong>柏尔修斯为了割下美杜莎的头颅，避免自己变成石头，他依靠的是世界上最轻的物质——风和云，并把自己的目光投向间接的形象——镜面反射的映象</strong>。</p>
<p>柏尔修斯与这个戈耳工女妖之间的关系很复杂。他们的关系并未因割下女妖的头而结束：从美杜莎流出的血液中又跃出了一匹飞马，叫珀伽索斯；石头的沉重也可以变成它的对立面；珀伽索斯用蹄子在赫利孔山上一踢，踢出了供缪斯女神饮水的山泉。这个神话有许多版本，有些版本说，这匹从美杜莎血泊中跳出来的与缪斯女神关系密切的飞马，成了柏尔修斯的坐骑。（另外，飞行鞋也来自妖魔世界：柏尔修斯是从美杜莎的同类，独眼女妖格赖埃那里得到那双飞行鞋的。）还有美杜莎的头，柏尔修斯并未将它扔掉，而是把它装在皮囊里带在身边；如果在战争中遇到危险，他只要抓住那由毒蛇构成的头发把血淋淋的头颅掏出来，那颗头便成了他克敌制胜的武器。这件武器他仅在危急情况下使用，而且仅仅用来对付那些只配化为石头人的对手。这个细节肯定想告诉我们某种道理，而且把这个道理寓意于形象之中，避免用别的方法进行说明。柏尔修斯现在控制那可怕的面孔的方法是，把它藏在皮囊里，而原先战胜它的方法是，通过镜面的反射来看它。==柏尔修斯的力量在于，始终拒绝正面观察，而不是拒绝与妖魔相处==。他甚至把妖魔的头带在身边，并作为负荷背在肩上。</p>
<p>......</p>
<p>柏尔修斯打了胜仗，用宝刀杀死了海怪，救出了安德洛墨达。</p>
<p>现在他像我们大家干完这种事一样要洗洗手。这时他的问题是找个地方把美杜莎的头颅暂放一下。为了不让粗糙的沙粒损伤那颗头颅上长的毒蛇头发，他先在沙地上铺上一层树叶，再在上面铺上一层海水中生长的海藻，最后才把美杜莎的头脸朝下放在这柔软的地面上。</p>
<p>他如此温柔地对待那可怕的，同时又极易损伤的脆弱的怪物。我觉得他的这个举动再好不过地体现了他所代表的那些轻微的物质。最令人意想不到的是，这时出现了奇迹：海藻接触到美杜莎的血液后变成了珊瑚；仙女们赶来观赏珊瑚并把各种海藻抛向那可怕的头颅。</p>
<blockquote>
<p>“当我觉得人类的王国不可避免地要变得沉重时，我总想我是否应该像柏尔修斯那样飞向另一个世界。我不是说要逃避到幻想与非理性的世界中去，而是说我应该改变方法，从另一个角度去观察这个世界，以另外一种逻辑、另外一种认识与检验的方法去看待这个世界。我所寻求的各种轻的形象，不应该像幻梦那样在现在与未来的现实生活中必然消失。”</p>
</blockquote>
<h2 id="关于轻的意象" tabindex="-1"><a class="header-anchor" href="#关于轻的意象" aria-hidden="true">#</a> 关于轻的意象</h2>
<ul>
<li>“蜗牛爬过留下的晶莹的痕迹 / 玻璃破碎变成的闪光的碎屑”</li>
<li>“好像无风时阿尔卑斯山中纷飞的雪花似的”</li>
<li>“犹如重物漂在昏暗的水面上”</li>
<li>“黑暗的房间里一束阳光中尘埃在旋转”</li>
<li>“我们行走时不知不觉被蜘蛛网裹住了头”</li>
<li>“海浪轻轻地把贝壳卷到沙滩上，沙滩吸收海水留下既相同又相异的贝壳”</li>
<li>“铁制的机器将会永远存在，但它们必须服从那些没有重量的信息单位”</li>
<li>“堂吉诃德举着长矛冲向风车，被风车带着在空中旋转”</li>
<li>《一千零一夜》中的飞毯、飞马、灯火中飞出的神。</li>
<li>月亮在诗歌中出现时，总能传递一种轻盈、悬浮、静谧而诱人的感觉</li>
<li>对威胁部落生存的灾难——干旱、疾病和其他不幸，萨满教徒的办法是，减轻自己的体重，飞到另一个世界去，依靠另一种知觉去寻找战胜灾难的力量。在距离我们更近的时代和文明中，农村妇女承受着更加沉重的生活负担，那里便有女巫骑在扫帚上或骑在更轻的麦秸、麦穗上夜晚出来飞行。</li>
<li>卡瓦尔坎蒂一手按在坟墓上，施展出他那矫捷的身手，一下子跳了过去，摆脱他们的包围。</li>
</ul>
<div class="hint-container info">
<p class="hint-container-title">新千年吉祥物</p>
<p>如果我要为自己走向新的千年选择一个吉祥物的话，我便选择哲学家兼诗人卡瓦尔坎蒂从沉重的大地上轻巧而突然跃起这个形象。这表明诗人的庄重蕴含着轻巧，而那些被人们视为生活的东西，诸如喧闹、寻衅、夹马刺、马蹄嗒嗒，等等，都属于死亡的王国。———伊塔洛-卡尔维诺</p>
</div>
<p>以上，是我在阅读卡尔维诺的讲稿中关于<code v-pre>轻</code>这一主题的摘录，诚如卡尔维诺对其工作的自我定义一样，他在《我们的祖先》中减轻了人物的分量，在《看不见的城市》里减轻城市的分量，它们都是轻盈的典范，令我体会到文学对生活重负的一种反作用力，在沉重的世界里寻得轻松。由此，我开始偏爱于轻的意象，想要将轻盈反映在自己的文字之中，展现出柏尔修斯的力量，与沉重的外部世界做对抗。</p>
</div></template>


